Repository: yaquake-dot-com/humidor
Catalog: Sources/HumidorCore/Localizable.xcstrings
Source language: en
Languages: ca, cs, de, es_cl, et, fr, hu, it, lv, nl, pl, pt_br, pt_pt, ru, ta, tr, uk, zh_hans

source: %@ Commands
ca: Comandes de %@
cs: Příkazy %@
de: Nikotin+ Befehle
es_cl: Comandos para %@
et: %@ käsud
fr: Commandes %@
hu: %@ parancsok
it: Comandi di %@
lv: %@ komandas
nl: %@ commando's
pl: Polecenia %@
pt_br: Comandos do %@
pt_pt: Comandos do %@
ru: Команда %@
ta: நிகோடின்+ கட்டளைகள்
tr: %@ Komutları
uk: Команди %@
zh_hans: %@ 指令

source: %@ downloaded from %@
ca: %1$@ descarregat de %2$@
cs: %1$@ staženo z %2$@
de: %1$@ heruntergeladen von %2$@
es_cl: %1$@ descargado de %2$@
et: %1$@ laaditi alla kasutajalt %2$@
fr: %1$@ téléchargé de %2$@
hu: %1$@ letöltve tőle: %2$@
it: %1$@ ricevuto da %2$@
lv: %1$@ lejupielādēts(i) no %2$@
nl: %1$@ gedownload van %2$@
pl: %1$@ pobrany od %2$@
pt_br: %1$@ baixado de %2$@
pt_pt: %1$@ baixado(s) de %2$@
ru: %1$@ загружен у %2$@
ta: %2$@ இடமிருந்து %1$@ பதிவிறக்கம் செய்யப்பட்டது
tr: %1$@, %2$@ kullanıcısından indirildi
uk: %1$@ завантажено від %2$@
zh_hans: %1$@ 下载自 %2$@

source: %@ is away
ca: %@ és absent
cs: %@ je nepřítomen(a)
de: %@ ist abwesend
es_cl: %@ está ausente
et: %@ on eemal
fr: L'utilisateur %@ est absent
hu: %@ távol van
it: %@ è assente
lv: %@ ir aizgājis
nl: %@ is afwezig
pl: %@ zaraz wraca
pt_br: %@ está ausente
pt_pt: %@ está ausente
ru: %@ отсутствует
ta: %@ தொலைவில் உள்ளன
tr: %@ kullanıcısı uzakta
uk: %@ відсутній
zh_hans: %@ 已离开

source: %@ is offline
ca: %@ està fora de línia
cs: %@ je offline
de: %@ ist offline
es_cl: %@ está desconectado
et: %@ on võrgust väljas
fr: L'utilisateur %@ est déconnecté
hu: %@ nincs bejelentkezve
it: %@ è offline
lv: %@ ir bezsaistē
pl: %@ jest niedostępny
pt_br: %@ está offline
pt_pt: %@ está offline
ru: %@ не в сети
ta: %@ ஆஃப்லைனில் உள்ளன
tr: %@ kullanıcısı çevrim dışı
uk: %@ поза мережею
zh_hans: %@ 已离线

source: %@ is online
ca: %@ està en línia
cs: %@ je online
de: %@ ist online
es_cl: %@ está conectado
et: %@ on võrgus
fr: L'utilisateur %@ est en ligne
hu: %@ bejelentkezett
it: %@ è online
lv: %@ ir tiešsaistē
nl: %@ is aanwezig
pl: %@ jest dostępny
pt_br: %@ está online
pt_pt: %@ está online
ru: %@ в сети
ta: %@ ஆன்லைனில் உள்ளன
tr: %@ kullanıcısı çevrim içi
uk: %@ в мережі
zh_hans: %@ 已上线

source: %@: External port %@ successfully forwarded to local IP address %@ port %@
ca: %1$@: Port extern %2$@ redirigit amb èxit a l'adreça IP local %3$@ port %4$@
cs: %1$@: Externí port %2$@ úspěšně přesměrován na místní IP adresu %3$@ port %4$@
de: %1$@: Externer Port %2$@ erfolgreich an lokale IP-Adresse %3$@ Port %4$@ weitergeleitet
es_cl: %1$@: Puerto externo %2$@ reenviado con éxito a la dirección IP local %3$@ puerto %4$@
et: %1$@: Väline port %2$@ siirati edukalt kohaliku IP aadressi %3$@ porti %4$@
fr: %1$@: Le port externe %2$@ a été transféré avec succès vers l'adresse IP locale %3$@ port %4$@
hu: %1$@: %2$@ külső port sikeresen továbbítva a %3$@ helyi IP-címre %4$@ helyi port
it: %1$@: Porta esterna %2$@ inoltrata con successo all'indirizzo IP locale %3$@ porta %4$@
lv: %1$@: Ārējais ports %2$@ veiksmīgi pārsūtīts uz lokālo IP adresi %3$@ ar portu %4$@
nl: %1$@: Externe poort %2$@ succesvol doorgestuurd naar lokaal IP-adres %3$@ poort %4$@
pl: %1$@: Zewnętrzny port %2$@ pomyślnie przekierowany na lokalny adres IP %3$@ port %4$@
pt_br: %1$@: Porta externa %2$@ encaminhada com sucesso para o endereço IP local %3$@ porta %4$@
pt_pt: %1$@: Porta externa %2$@ encaminhada com sucesso para o endereço IP local %3$@ porta %4$@
ru: %1$@: внешний порт %2$@ успешно переброшен на локальный IP-адрес %3$@ порт %4$@
ta: %1$@: வெளிப்புற துறைமுகம் %2$@ s உள்ளூர் இநெ முகவரி %3$@ துறைமுகத்திற்கு %4$@ வெற்றிகரமாக அனுப்பப்படுகின்றன
tr: %1$@: %2$@ dış bağlantı noktası, %3$@ yerel IP adresi %4$@ bağlantı noktasına başarıyla iletildi
uk: %@: зовнішній порт %@ успішно перенаправлено на локальну IP-адресу %@, порт %@
zh_hans: %1$@：外部端口 %2$@ 成功转发到本地 IP 地址%3$@ %4$@ 端口

source: %@: Failed to forward external port %@: %@
ca: %1$@: No s'ha pogut redirigir el port extern %2$@: %3$@
cs: %1$@: Selhalo přesměrování externího portu %2$@: %3$@
de: %1$@: Weiterleitung des externen Ports fehlgeschlagen %2$@: %3$@
es_cl: %1$@: Error al reenviar el puerto externo %2$@ : %3$@
et: %1$@: Välise pordi %2$@ siire nurjus: %3$@
fr: %1$@ : Échec de la redirection du port externe %2$@ : %3$@
hu: %1$@: Nem sikerült továbbítani a külső portot %2$@: %3$@
it: %1$@: Inoltro della porta esterna %2$@ fallito: %3$@
lv: %1$@: Neizdevās pārsūtīt ārējo portu %2$@: %3$@
nl: %1$@: Externe poort doorsturen mislukt %2$@: %3$@
pl: %1$@: Nie udało się przekierować portu zewnętrznego %2$@: %3$@
pt_br: %1$@: Falha ao encaminhar a porta externa %2$@: %3$@
pt_pt: %1$@: Falha ao encaminhar a porta externa %2$@: %3$@
ru: %1$@: не удалось пробросить внешний порт %2$@: %3$@
ta: %1$@: வெளிப்புற துறைமுகம் %2$@: %3$@ அனுப்புவதில் தோல்வி
tr: %1$@: %2$@ dış bağlantı noktası iletilemedi: %3$@
uk: %@: не вдалося перенаправити зовнішній порт %@: %@
zh_hans: %1$@：转发外部端口 %2$@ 失败：%3$@

source: %lld days, %lld hours, %lld minutes, %lld seconds of Soulseek privileges left
ca: %1$lld dies, %2$lld hores, %3$lld minuts, %4$lld segons de privilegis Soulseek
cs: Zbývá %1$lld dnů, %2$lld hodin, %3$lld minut, %4$lld sekund privilegií Soulseek
de: %1$lld Tage, %2$lld Stunden, %3$lld Minuten, %4$lld Sekunden Soulseek-Privilegien verbleibend
es_cl: Quedan %1$lld días, %2$lld horas, %3$lld minutos y %4$lld segundos de privilegios de Soulseek
et: %1$lld päeva, %2$lld tundi, %3$lld minutit, %4$lld sekundit Soulseeki privileege on jäänud
fr: %1$lld jours, %2$lld heures, %3$lld minutes, %4$lld secondes restantes de privilèges Soulseek
hu: Még %1$lld nap, %2$lld óra, %3$lld perc és %4$lld másodperc maradt a Soulseek kiváltságából
it: %1$lld giorni, %2$lld ore, %3$lld minuti, %4$lld secondi di privilegi Soulseek rimanenti
lv: Atlikušas %1$lld dienas, %2$lld stundas, %3$lld minūtes, %4$lld sekundes Soulseek privilēģijām
nl: %1$lld dagen, %2$lld uur, %3$lld minuten, %4$lld seconden Soulseek-privileges resterend
pl: %1$lld dni, %2$lld godzin, %3$lld minut, %4$lld sekund przywilejów Soulseek
pt_br: %1$lld dias, %2$lld horas, %3$lld minutos, %4$lld segundos de privilégios do Soulseek restantes
pt_pt: %1$lld dias, %2$lld horas, %3$lld minutos, %4$lld segundos de privilégios Soulseek restantes
ru: Осталось %1$lld дней, %2$lld часов, %3$lld минут, %4$lld секунд до окончания привилегий Soulseek
ta: %1$lld நாட்கள், %2$lld மணிநேரம், %3$lld நிமைங்கள், %4$lld நொடிகள் ஆன்மாதேடு சலுகைகள் மீதம்
tr: %1$lld gün, %2$lld saat, %3$lld dakika, %4$lld saniye Soulseek ayrıcalığı kaldı
uk: Залишилося привілеїв Soulseek: %lld днів, %lld годин, %lld хвилин, %lld секунд
zh_hans: Soulseek 特权剩余 %1$lld 天，%2$lld 小时，%3$lld 分钟，%4$lld 秒

source: %lld shares listed (%lld configured)
ca: %1$lld fitxers compartits llistats (%2$lld configurats)
cs: %1$lld sdílení v seznamu (%2$lld nastaveno)
de: %1$lld Freigaben aufgelistet (%2$lld konfiguriert)
es_cl: %1$lld compartidos listados (%2$lld configuradas)
et: %1$lld jagatud kataloogi nähtaval (%2$lld seadistatud)
fr: %1$lld partages listés (%2$lld configurés)
hu: %1$lld listázot megosztás (%2$lld beállított)
it: %1$lld condivisioni elencate (%2$lld configurate)
lv: Uzskaitīti %1$lld koplietojumi (%2$lld konfigurēti)
nl: %1$lld Shares weergegeven (%2$lld geconfigureerd)
pl: %1$lld udostępnione pliki (%2$lld skonfigurowane)
pt_br: %1$lld compartilhamentos listados (%2$lld configurado)
pt_pt: %1$lld partilhamentos listados (%2$lld configurado)
ru: %1$lld перечисленные раздачи (%2$lld сконфигурированы)
ta: %1$lld பங்குகள் பட்டியலிடப்பட்ட (%2$lld கட்டமைக்கப்பட்டவை)
tr: %1$lld paylaşım listelendi (%2$lld yapılandırıldı)
uk: Показано спільних каталогів: %lld (налаштовано %lld)
zh_hans: 已列出 %1$lld 个共享（共配置 %2$lld）

source: Add share
ca: Afegeix compartició
cs: Přidat sdílení
de: Freigabe hinzufügen
es_cl: Añadir una acción
et: Lisa jagatud kataloog
fr: Ajouter un partage
hu: Megosztás hozzáadása
it: Aggiungi Condividi
lv: Pievienot koplietojumu
nl: Share toevoegen
pl: Dodaj zasób
pt_br: Adicionar compartilhamento
pt_pt: Adicionar partilhamento
ru: Добавить обмен
ta: பங்கைச் சேர்க்கவும்
tr: Paylaşım ekle
uk: Додати спільний каталог
zh_hans: 添加分享

source: Add user to buddy list
ca: Afegeix usuari a la llista d'amics
cs: Přidat uživatele do seznamu kamarádů
de: Benutzer zur Freundesliste hinzufügen
es_cl: Añadir al usuario a tu lista de amigos
et: Lisa kasutaja oma sõprade nimekirja
fr: Ajouter l'utilisateur à la liste d'amis
hu: Felhasználó hozzáadása a barátlistához
it: Aggiungi utente alla lista amici
lv: Pievienot lietotāju draugu sarakstam
nl: Gebruiker toevoegen aan vriendenlijst
pl: Dodaj użytkownika do listy znajomych
pt_br: Adicionar usuário à lista de amigos
pt_pt: Adicionar utilizador à lista de amigos
ru: Добавить пользователя в список друзей
ta: நண்பரின் பட்டியலில் பயனரைச் சேர்க்கவும்
tr: Arkadaş listesine kullanıcı ekle
uk: Додати користувача до списку друзів
zh_hans: 添加好友

source: Added %@ share "%@" (rescan required)
ca: Afegit %1$@ compartició "%2$@" (es requereix reescaneig)
cs: Přidáno %1$@ sdílení "%2$@" (je vyžadováno opětovné skenování)
de: %1$@-Freigabe "%2$@" hinzugefügt (Neuscan erforderlich)
es_cl: Añadido %1$@ y compartir "%2$@" (es necesario volver a escanear)
et: Lisati %1$@ jagatud kataloog "%2$@" (nõuab uut skaneerimist)
fr: Partage %1$@ ajouté "%2$@" (réexamen requis)
hu: %1$@ „%2$@” megosztás hozzáadva (újrakeresés szükséges)
it: Aggiunto %1$@ condividi "%2$@" (necessaria nuova scansione)
lv: Pievienots %1$@ koplietojums "%2$@" (nepieciešama pārskenēšana)
nl: Share %1$@ toegevoegd "%2$@" (herscan nodig)
pl: Dodano %1$@ udostępnij "%2$@" (wymagane ponowne skanowanie)
pt_br: Adicionado %1$@ compartilhamento "%2$@" (é necessária nova verificação)
pt_pt: Adicionado %1$@ partilhamento "%2$@" (é necessária nova verificação)
ru: Добавлено %1$@ общий доступ "%2$@" (требуется повторное сканирование)
ta: சேர்க்கப்பட்டது %1$@ பங்கு " %2$@" (மீட்டெடுக்க வேண்டும்)
tr: %1$@ paylaşımı "%2$@" eklendi (yenidedn tarama gerekli)
uk: Додано %@ спільний каталог «%@» (потрібне повторне сканування)
zh_hans: 已添加 %1$@ 分享“%2$@”（需要重新扫描）

source: Afghanistan
ca: Afganistan
cs: Afghánistán
es_cl: Afganistán
et: Afganistan
hu: Afganisztán
lv: Afganistāna
pl: Afganistan
pt_br: Afeganistão
pt_pt: Afeganistão
ru: Афганистан
ta: ஆப்கானிச்தான்
tr: Afganistan
uk: Афганістан
zh_hans: 阿富汗

source: Albania
ca: Albània
cs: Albánie
de: Albanien
et: Albaania
fr: Albanie
hu: Albánia
lv: Albānija
nl: Albanië
pt_br: Albânia
pt_pt: Albânia
ru: Албания
ta: அல்பேனியா
tr: Arnavutluk
uk: Албанія
zh_hans: 阿尔巴尼亚

source: Algeria
ca: Algèria
cs: Alžírsko
de: Algerien
es_cl: Argelia
et: Alžeeria
fr: Algérie
hu: Algéria
lv: Alžīrija
nl: Algerije
pl: Algieria
pt_br: Argélia
pt_pt: Argélia
ru: Алжир
ta: அல்சீரியா
tr: Cezayir
uk: Алжир
zh_hans: 阿尔及利亚

source: American Samoa
ca: Samoa Americana
cs: Americká Samoa
de: Amerikanisch-Samoa
es_cl: Samoa Americana
et: Ameerika Samoa
fr: Samoa américaines
hu: Amerikai-Szamoa
it: Samoa Americane
lv: Amerikas Samoa
nl: Amerikaans Samoa
pl: Samoa Amerykańskie
pt_br: Samoa Americana
pt_pt: Samoa Americana
ru: Американское Самоа
ta: அமெரிக்க சமோவா
tr: Amerikan Samoası
uk: Американське Самоа
zh_hans: 美属萨摩亚

source: Announce the song currently playing
ca: Anuncia la cançó que s'està reproduint
cs: Oznámit aktuálně přehrávanou skladbu
de: Gib den aktuell spielenden Song bekannt
es_cl: Informa la canción que se está reproduciendo actualmente
et: Teavita esitatav lugu
fr: Annoncez la chanson en cours de lecture
hu: Az most játszott dal bejelentése
it: Annuncia il brano attualmente in riproduzione
lv: Paziņot pašlaik atskaņoto dziesmu
nl: Kondig het nummer aan dat nu afspeelt
pl: Ogłoś aktualnie odtwarzany utwór
pt_br: Anuncie a música que está tocando no momento
pt_pt: Anuncie a música que está a reproduzir no momento
ru: Сообщить песню, которая сейчас играет
ta: தற்போது வாசிக்கும் பாடலை அறிவிக்கவும்
tr: Şu anda oynatılan şarkıyı duyur
uk: Повідомити про пісню, що грає
zh_hans: 公开当前正在播放的歌曲

source: Antarctica
ca: Antàrtida
cs: Antarktida
de: Antarktis
es_cl: Antártida
et: Antarktika
fr: Antarctique
hu: Antarktisz
it: Antartide
lv: Antarktīda
pl: Antarktyda
pt_br: Antártida
pt_pt: Antártida
ru: Антарктида
ta: அண்டார்ட்டிக்கா
tr: Antarktika
uk: Антарктида
zh_hans: 南极洲

source: Antigua & Barbuda
ca: Antigua i Barbuda
de: Antigua und Barbuda
es_cl: Antigua y Barbuda
et: Antigua ja Barbuda
fr: Antigua-et-Barbuda
hu: Antigua és Barbuda
it: Antigua e Barbuda
lv: Antigva un Barbuda
nl: Antigua en Barbuda
pl: Antigua i Barbuda
pt_br: Antígua e Barbuda
pt_pt: Antígua e Barbuda
ru: Антигуа и Барбуда
ta: பண்டைய & பார்புடா
tr: Antigua ve Barbuda
uk: Антигуа і Барбуда
zh_hans: 安提瓜和巴布达

source: Armenia
ca: Armènia
cs: Arménie
de: Armenien
et: Armeenia
fr: Arménie
hu: Örményország
lv: Armēnija
nl: Armenië
pt_br: Armênia
pt_pt: Armênia
ru: Армения
ta: அர்மெனியா
tr: Ermenistan
uk: Вірменія
zh_hans: 亚美尼亚

source: Attempting to load backup of file %@
ca: S'està intentant carregar una còpia de seguretat del fitxer %@
cs: Pokus o načtení zálohy souboru %@
de: Versuch, das Backup der Datei %@ zu laden
es_cl: Intentando cargar la copia de seguridad del archivo %@
et: Proovitakse laadida faili %@ varukoopiat
fr: Tentative de chargement d'un fichier de sauvegarde %@
hu: Biztonsági mentés betöltésének megkísérlése a(z) %@ fájlból
it: Tentativo di caricamento del backup del file %@
lv: Mēģinājums ielādēt dublējumu failam %@
nl: Poging om back-up van bestand %@ te laden
pl: Próba załadowania kopii zapasowej pliku %@
pt_br: Tentando carregar o backup do arquivo %@
pt_pt: A tentar carregar o backup do ficheiro %@
ru: Попытка загрузить резервную копию файла %@
ta: கோப்பு %@ இன் காப்புப்பிரதியை ஏற்ற முயற்சிக்கிறது
tr: %@ dosyasının yedeği yüklenmeye çalışılıyor
uk: Спроба завантажити резервну копію файлу %@
zh_hans: 尝试加载文件的备份 %@

source: Australia
ca: Austràlia
cs: Austrálie
de: Australien
et: Austraalia
fr: Australie
hu: Ausztrália
lv: Austrālija
nl: Australië
pt_br: Austrália
pt_pt: Austrália
ru: Австралия
ta: ஆச்திரேலியா
tr: Avustralya
uk: Австралія
zh_hans: 澳大利亚

source: Austria
ca: Àustria
cs: Rakousko
de: Österreich
fr: Autriche
hu: Ausztria
lv: Austrija
nl: Oostenrijk
pt_br: Áustria
pt_pt: Áustria
ru: Австрия
ta: ஆச்திரியா
tr: Avusturya
uk: Австрія
zh_hans: 奥地利

source: Azerbaijan
ca: Azerbaidjan
cs: Ázerbájdžán
de: Aserbaidschan
es_cl: Azerbaiyán
et: Aserbaidžaan
fr: Azerbaïdjan
hu: Azerbajdzsán
lv: Azerbaidžāna
nl: Azerbeidzjan
pl: Azerbejdżan
pt_br: Azerbaidjão
pt_pt: Azerbaidjão
ru: Азербайджан
ta: அசர்பைசான்
tr: Azerbaycan
uk: Азербайджан
zh_hans: 阿塞拜疆

source: Bahamas
ca: Bahames
cs: Bahamy
et: Bahama
hu: Bahamák
lv: Bahamu Salas
pl: Bahamy
ru: Багамы
ta: பகாமாச்
tr: Bahamalar
uk: Багамські острови
zh_hans: 巴哈马

source: Banned %@
ca: Blocat %@
cs: Zakázán %@
de: Gesperrt (%@)
es_cl: Baneado %@
et: Blokeeritud %@
fr: %@ banni
hu: %@ tiltva
it: Bloccato %@
lv: Aizliegts %@
nl: %@ verbannen
pl: Zablokowany %@
pt_br: Banido (%@)
pt_pt: Banido (%@)
ru: Заблокирован %@
ta: தடைசெய்யப்பட்ட %@
tr: %@ yasaklandı
uk: Заблоковано %@
zh_hans: 已封禁 %@

source: Belarus
ca: Bielorússia
cs: Bělorusko
de: Weißrussland
es_cl: Bielorrusia
et: Valgevene
fr: Biélorussie
hu: Fehéroroszország
it: Bielorussia
lv: Baltkrievija
nl: Wit-Rusland
pl: Białoruś
ru: Беларусь
ta: பெலாரச்
uk: Білорусь
zh_hans: 白俄罗斯

source: Belgium
ca: Bèlgica
cs: Belgie
de: Belgien
es_cl: Bélgica
et: Belgia
fr: Belgique
it: Belgio
lv: Beļģija
nl: België
pl: Belgia
pt_br: Bélgica
pt_pt: Bélgica
ru: Бельгия
ta: பெல்சியம்
tr: Belçika
uk: Бельгія
zh_hans: 比利时

source: Benin
ca: Benín
es_cl: Benín
fr: Bénin
lv: Benina
pt_br: Benim
pt_pt: Benim
ru: Бенин
ta: பெனின்
uk: Бенін
zh_hans: 贝宁

source: Bermuda
ca: Bermudes
cs: Bermudy
es_cl: Bermudas
fr: Bermudes
lv: Bermudu salas
pl: Bermudy
pt_br: Bermudas
pt_pt: Bermudas
ru: Бермуды
ta: பெர்முடா
uk: Бермудські острови
zh_hans: 百慕大

source: Block connections from user or IP address
ca: Bloqueja les connexions de l'usuari o l'adreça IP
cs: Blokovat připojení od uživatele nebo IP adresy
de: Blockiere Verbindungen von Benutzer oder IP-Adresse
es_cl: Bloquear las conexiones del usuario o la dirección IP
et: Blokeeri ühendused kasutajalt või IP aadressilt
fr: Bloquer les connexions de l'utilisateur ou de l'adresse IP
hu: Felhasználótól vagy IP-címről érkező kapcsolatok blokkolása
it: Blocca connessioni dall'utente o dall'indirizzo IP
lv: Bloķēt savienojumus no lietotāja vai IP adreses
nl: Verbindingen blokkeren van gebruiker of IP-adres
pl: Blokuj połączenia od użytkownika lub adresu IP
pt_br: Bloquear conexões de usuário ou endereço IP
pt_pt: Bloquear conexões de utilizador ou endereço IP
ru: Блокировать подключения от пользователя или IP-адреса
ta: பயனர் அல்லது ஐபி முகவரியிலிருந்து இணைப்புகளைத் தடுக்கவும்
tr: Kullanıcıdan veya IP adresinden gelen bağlantıları engelle
uk: Блокувати з’єднання від користувача або IP-адреси
zh_hans: 阻止此用户或 IP 地址的连接

source: Bolivia
ca: Bolívia
cs: Bolívie
de: Bolivien
et: Boliivia
fr: Bolivie
hu: Bolívia
lv: Bolīvija
pl: Boliwia
pt_br: Bolívia
pt_pt: Bolívia
ru: Боливия
ta: பொலிவியா
tr: Bolivya
uk: Болівія
zh_hans: 玻利维亚

source: Bonaire, Sint Eustatius and Saba
ca: Bonaire, Sint Eustatius i Saba
cs: Bonaire, Sint Eustatius a Saba
de: Bonaire, Sint Eustatius und Saba
es_cl: Caribe Neerlandés
et: Bonaire, Sint Eustatius ja Saba
fr: Bonaire, Saint-Eustache et Saba
hu: Bonaire, St. Eustatius és Saba
it: Bonaire, Sint Eustatius e Saba
lv: Bonaire, Sintēstatiusa un Saba
nl: Bonaire, Sint Eustatius en Saba
pl: Bonaire, Sint Eustatius i Saba
pt_br: Bonaire, Santo Eustáquio e Saba
pt_pt: Bonaire, Santo Eustáquio e Saba
ru: Бонайре, Синт-Эстатиус и Саба
ta: பொனெய்ர், சிண்ட் யூச்டேடியச் மற்றும் சபா
tr: Bonaire, Sint Eustatius ve Saba
uk: Бонайре, Сент-Естатіус і Саба
zh_hans: 博内尔岛、圣尤斯特歇斯岛和萨巴岛

source: Bosnia & Herzegovina
ca: Bòsnia i Hercegovina
cs: Bosna a Hercegovina
de: Bosnien und Herzegowina
es_cl: Bosnia y Herzegovina
et: Bosnia ja Hertsegoviina
fr: Bosnie-Herzégovine
hu: Bosznia és Hercegovina
it: Bosnia ed Erzegovina
lv: Bosnija un Hercegovina
nl: Bosnië en Herzegovina
pl: Bośnia i Hercegowina
pt_br: Bósnia e Herzegovina
pt_pt: Bósnia e Herzegovina
ru: Босния и Герцеговина
ta: போச்னியா & எர்சகோவினா
tr: Bosna-Hersek
uk: Боснія і Герцеговина
zh_hans: 波斯尼亚和黑塞哥维那

source: Bouvet Island
ca: Illa Bouvet
cs: Ostrov Bouvet
de: Bouvetinsel
es_cl: Isla Bouvet
et: Bouvet' saar
fr: Île Bouvet
it: Isola Bouvet
lv: Buvē sala
nl: Bouvet Eiland
pl: Wyspa Bouveta
pt_br: Ilha Bouvet
pt_pt: Ilha Bouvet
ru: Остров Буве
ta: போவெட் தீவு
tr: Bouvet Adası
uk: Острів Буве
zh_hans: 布维岛

source: Brazil
ca: Brasil
cs: Brazílie
de: Brasilien
es_cl: Brasil
et: Brasiilia
fr: Brésil
hu: Brazília
it: Brasile
lv: Brazīlija
nl: Brazilië
pl: Brazylia
pt_br: Brasil
pt_pt: Brasil
ru: Бразилия
ta: பிரேசில்
tr: Brezilya
uk: Бразилія
zh_hans: 巴西

source: British Indian Ocean Territory
ca: Territori Britànic de l'Oceà Índic
cs: Britské území v Indickém oceánu
de: Britisches Territorium im Indischen Ozean
es_cl: Territorio Británico del Océano Índico
et: Briti India ookeani territoorium
fr: Territoire britannique de l'océan Indien
hu: Brit Indiai-óceáni terület
it: Territori Britannici dell'Oceano Indiano
lv: Britu Indijas Okeāna Teritorija
nl: Brits Indische Oceaanterritorium
pl: Brytyjskie Terytorium Oceanu Indyjskiego
pt_br: Território britânico do Oceano Índico
pt_pt: Território britânico do Oceano Índico
ru: Британская территория Индийского океана
ta: ப்ரிட்டிச் இந்திய பெருங்கடல் பிரதேசம்
tr: Britanya Hint Okyanusu Toprakları
uk: Британська територія в Індійському океані
zh_hans: 英属印度洋领地

source: British Virgin Islands
ca: Illes Verges Britàniques
cs: Britské Panenské ostrovy
de: Britische Jungferninseln
es_cl: Islas Vírgenes Británicas
et: Briti Neitsisaared
fr: Îles Vierges britanniques
hu: Brit Virgin-szigetek
it: Isole Vergini Britanniche
lv: Britu Virdžīnu Salas
nl: Britse Maagdeneilanden
pl: Brytyjskie Wyspy Dziewicze
pt_br: Ilhas Virgens Britânicas
pt_pt: Ilhas Virgens Britânicas
ru: Британские Виргинские острова
ta: ப்ரிட்டீச் விர்சின் தீவுகள்
tr: Britanya Virgin Adaları
uk: Британські Віргінські острови
zh_hans: 英属维尔京群岛

source: Browse files of user
ca: Exploreu els fitxers de l'usuari
cs: Procházet soubory uživatele
de: Dateien des Benutzers durchsuchen
es_cl: Explorar los archivos del usuario
et: Sirvi kasutaja faile
fr: Voir les fichiers de l'utilisateur
hu: Felhasználó fájljainak böngészése
it: Sfoglia i file dell'utente
lv: Pārlūkot lietotāja failus
nl: Verken bestanden van gebruiker
pl: Przeglądaj pliki użytkownika
pt_br: Navegar arquivos do usuário
pt_pt: Navegar ficheiros do utilizador
ru: Посмотреть общие файлы пользователя
ta: பயனரின் கோப்புகளை உலாவுக
tr: Kullanıcının dosyalarına göz at
uk: Переглянути файли користувача
zh_hans: 浏览用户文件

source: Buddy Status
ca: Estat de l'amistat
cs: Stav kamaráda
de: Freund Status
es_cl: Estado de los amigos
et: Sõbra olek
fr: Status de l'ami
hu: Barát státusz
it: Stato amici
lv: Draugu statuss
nl: Vriendstatus
pl: Status znajomego
pt_br: Status de Amigos
pt_pt: Estado de Amigos
ru: Статус друга
ta: நண்பர்களின் நிலை
tr: Arkadaş Durumu
uk: Статус друга
zh_hans: 好友状态

source: Bulgaria
ca: Bulgària
cs: Bulharsko
de: Bulgarien
et: Bulgaaria
fr: Bulgarie
hu: Bulgária
lv: Bulgārija
nl: Bulgarije
pl: Bułgaria
pt_br: Bulgária
pt_pt: Bulgária
ru: Болгария
ta: பல்கேரியா
tr: Bulgaristan
uk: Болгарія
zh_hans: 保加利亚

source: Cabo Verde
ca: Cap Verd
fr: Cap-Vert
it: Capo Verde
lv: Kaboverde
nl: Kaapverdië
ru: Кабо-Верде
ta: கேபோ வெர்டே
tr: Yeşil Burun Adaları
uk: Кабо-Верде
zh_hans: 佛得角

source: Cambodia
ca: Cambodja
cs: Kambodža
de: Kambodscha
es_cl: Camboya
et: Kambodža
fr: Cambodge
hu: Kambodzsa
it: Cambogia
lv: Kambodža
nl: Cambodja
pl: Kambodża
pt_br: Camboja
pt_pt: Camboja
ru: Камбоджа
ta: கம்போடியா
tr: Kamboçya
uk: Камбоджа
zh_hans: 柬埔寨

source: Cameroon
ca: Camerun
cs: Kamerun
de: Kamerun
es_cl: Camerún
et: Kamerun
fr: Cameroun
hu: Kamerun
it: Camerun
lv: Kamerūna
nl: Kameroen
pl: Kamerun
pt_br: Camarões
pt_pt: Camarões
ru: Камерун
ta: கேமரூன்
tr: Kamerun
uk: Камерун
zh_hans: 喀麦隆

source: Can't create directory '%@', reported error: %@
ca: No es pot crear el directori "%1$@", error: %2$@
cs: Nelze vytvořit složku '%1$@', hlášená chyba: %2$@
de: Kann Verzeichnis '%1$@' nicht erstellen, gemeldeter Fehler: %2$@
es_cl: No se puede crear el directorio «%1$@», error: %2$@
et: Kataloogi '%1$@' ei saa luua, veateade: %2$@
fr: Impossible de créer le répertoire '%1$@', l'erreur est : %2$@
hu: '%1$@' nevű mappát nem lehet létrehozni, a hiba: %2$@
it: Impossibile creare la cartella '%1$@', errore riportato: %2$@
lv: Nevar izveidot direktoriju “%1$@”, ziņotā kļūda: %2$@
nl: Kan map '%1$@' niet aanmaken, fout: %2$@
pl: Nie można utworzyć katalogu '%1$@', błąd: %2$@
pt_br: Não foi possível criar diretório '%1$@', erro relatado: %2$@
pt_pt: Não foi possível criar diretório '%1$@', erro relatado: %2$@
ru: Не удаётся создать каталог '%1$@', ошибка: %2$@
ta: கோப்பகத்தை உருவாக்க முடியாது ' %1$@', அறிக்கையிடப்பட்ட பிழை: %2$@
tr: '%1$@' dizini oluşturulamıyor, hata bildirildi: %2$@
uk: Не вдається створити каталог "%1$@", помилка: %2$@
zh_hans: 无法创建目录“%1$@”，错误信息：%2$@
